/* Format of the title of the preferences panel (e.g. <AppName> Preferences) */
"%@ Preferences" = "%@ 偏好設定";

/* Cancel button on the 'Save Changes' alert panel. */
"Cancel" = "取消";

/* Message on sheet shown when the user attempts to close a preferences panel which contains unsaved changes. */
"Do you want to save changes to your Preferences?" = "要儲存“偏好設定”中所作的更動嗎？";

/* Don't save button on the 'Save Changes' alert panel */
"Don\\U2019t Save" = "不儲存";

/* Save button on the 'Save Changes' alert panel. */
"Save" = "儲存";

/* Title of the panel asking user to save changes in their preferences. */
"Save Changes" = "儲存所作更動";

